Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: %@ ago today, you joined the AppleVis community. Thanks for being part of it!
ar: في مثل هذا اليوم قبل %@ انضممت إلى مجتمع AppleVis. شكرًا لكونك جزءًا منه!
de: Heute vor %@ bist du der AppleVis-Community beigetreten. Danke, dass du dabei bist!
el: Σαν σήμερα, πριν από %@, γίνατε μέλος της κοινότητας του AppleVis. Ευχαριστούμε που είστε μαζί μας!
es: Hoy hace %@ que te uniste a la comunidad de AppleVis. ¡Gracias por formar parte de ella!
fa: امروز، %@ پیش، به جامعهٔ AppleVis پیوستید. از اینکه بخشی از آن هستید سپاسگزاریم!
fr: Il y a %@ aujourd'hui, vous rejoigniez la communauté AppleVis. Merci d'en faire partie !
he: היום לפני %@ הצטרפת לקהילת AppleVis. תודה שאתה חלק ממנה!
hi: आज से %@ पहले आप AppleVis समुदाय से जुड़े थे। इसका हिस्सा बनने के लिए धन्यवाद!
id: %@ yang lalu pada hari ini, Anda bergabung dengan komunitas AppleVis. Terima kasih telah menjadi bagian darinya!
it: Oggi %@ fa sei entrato nella community di AppleVis. Grazie di farne parte!
ja: %@前の今日、あなたは AppleVis コミュニティに参加しました。仲間でいてくれてありがとうございます!
ko: %@ 전 오늘, AppleVis 커뮤니티에 가입하셨습니다. 함께해 주셔서 감사합니다!
nl: Vandaag %@ geleden werd je lid van de AppleVis-community. Bedankt dat je erbij bent!
pl: Dziś mija %@, odkąd dołączyłeś do społeczności AppleVis. Dziękujemy, że jesteś z nami!
pt: Hoje faz %@ que você entrou na comunidade AppleVis. Obrigado por fazer parte dela!
ru: Ровно %@ назад вы присоединились к сообществу AppleVis. Спасибо, что вы с нами!
sv: Idag för %@ sedan gick du med i AppleVis-communityn. Tack för att du är med!
th: เมื่อ %@ ที่แล้วในวันนี้ คุณเข้าร่วมชุมชน AppleVis ขอบคุณที่เป็นส่วนหนึ่งของเรา!
tr: Bugün, %@ önce AppleVis topluluğuna katıldınız. Aramızda olduğunuz için teşekkürler!
uk: Рівно %@ тому ви приєдналися до спільноти AppleVis. Дякуємо, що ви з нами!
vi: %@ trước vào ngày này, bạn đã tham gia cộng đồng AppleVis. Cảm ơn bạn đã là một phần của cộng đồng!
zh_hans: %@前的今天，你加入了 AppleVis 社区。感谢你的参与！

source: It's been %@ since you joined AppleVis. Here's to many more!
ar: مرّت %@ منذ انضمامك إلى AppleVis. وإلى سنوات كثيرة قادمة!
de: Seit deinem Beitritt zu AppleVis sind %@ vergangen. Auf viele weitere!
el: Έχουν περάσει %@ από τότε που γίνατε μέλος του AppleVis. Και σε πολλά ακόμη!
es: Ya han pasado %@ desde que te uniste a AppleVis. ¡Por muchos más!
fa: %@ از پیوستن شما به AppleVis گذشته است. به امید سال‌های بسیار دیگر!
fr: Cela fait %@ que vous avez rejoint AppleVis. À beaucoup d'autres !
he: עברו %@ מאז שהצטרפת ל-AppleVis. לעוד הרבה שנים!
hi: AppleVis से जुड़े आपको %@ हो गए हैं। ऐसे ही कई और साल!
id: Sudah %@ sejak Anda bergabung dengan AppleVis. Semoga masih banyak tahun lagi!
it: Sono passati %@ da quando sei entrato in AppleVis. Ai prossimi!
ja: AppleVis に参加してから%@がたちました。これからもよろしくお願いします!
ko: AppleVis에 가입한 지 %@이 되었습니다. 앞으로도 함께해요!
nl: Het is %@ geleden dat je lid werd van AppleVis. Op nog vele jaren!
pl: Minęło już %@, odkąd dołączyłeś do AppleVis. Oby było ich jeszcze wiele!
pt: Já se passaram %@ desde que você entrou no AppleVis. Que venham muitos mais!
ru: Прошло уже %@ с тех пор, как вы присоединились к AppleVis. За многие годы впереди!
sv: Det har gått %@ sedan du gick med i AppleVis. Här är till många fler!
th: ผ่านมา %@ แล้วตั้งแต่คุณเข้าร่วม AppleVis ขอให้มีอีกหลายปีต่อจากนี้!
tr: AppleVis'e katılmanızın üzerinden %@ geçti. Nice yıllara!
uk: Минуло вже %@ відтоді, як ви приєдналися до AppleVis. За багато наступних!
vi: Đã %@ kể từ khi bạn tham gia AppleVis. Chúc còn nhiều năm nữa!
zh_hans: 你加入 AppleVis 已经%@了。期待更多美好时光！

source: %@ with AppleVis today. We're glad you're here!
ar: %@ مع AppleVis اليوم. يسعدنا وجودك هنا!
de: Heute %@ mit AppleVis. Schön, dass du da bist!
el: %@ με το AppleVis σήμερα. Χαιρόμαστε που είστε εδώ!
es: %@ con AppleVis hoy. ¡Nos alegra que estés aquí!
fa: امروز %@ با AppleVis. خوشحالیم که اینجا هستید!
fr: %@ avec AppleVis aujourd'hui. Nous sommes ravis de vous compter parmi nous !
he: %@ עם AppleVis היום. שמחים שאתה כאן!
hi: आज AppleVis के साथ %@। हमें खुशी है कि आप यहां हैं!
id: Hari ini %@ bersama AppleVis. Kami senang Anda ada di sini!
it: %@ con AppleVis oggi. Siamo felici che tu sia qui!
ja: 今日で AppleVis と%@。いてくれてうれしいです!
ko: 오늘로 AppleVis와 함께한 지 %@. 함께해 주셔서 기쁩니다!
nl: Vandaag %@ bij AppleVis. Fijn dat je er bent!
pl: Dziś %@ z AppleVis. Cieszymy się, że tu jesteś!
pt: %@ com o AppleVis hoje. Que bom ter você aqui!
ru: Сегодня %@ с AppleVis. Мы рады, что вы здесь!
sv: %@ med AppleVis idag. Vad roligt att du är här!
th: วันนี้ครบ %@ กับ AppleVis ดีใจที่คุณอยู่ที่นี่!
tr: Bugün AppleVis ile %@. Burada olmanıza sevindik!
uk: Сьогодні %@ з AppleVis. Раді, що ви тут!
vi: Hôm nay tròn %@ cùng AppleVis. Rất vui vì có bạn ở đây!
zh_hans: 今天是你与 AppleVis 相伴%@。很高兴有你！

source: 🎉 %@ I've been part of the AppleVis community for %@!
ar: 🎉 %@ أنا جزء من مجتمع AppleVis منذ %@!
de: 🎉 %@ Ich bin seit %@ Teil der AppleVis-Community!
el: 🎉 %@ Είμαι μέλος της κοινότητας του AppleVis εδώ και %@!
es: 🎉 %@ ¡Llevo %@ en la comunidad de AppleVis!
fa: 🎉 %@ %@ است که عضو جامعهٔ AppleVis هستم!
fr: 🎉 %@ Je fais partie de la communauté AppleVis depuis %@ !
he: 🎉 %@ אני חלק מקהילת AppleVis כבר %@!
hi: 🎉 %@ मैं %@ से AppleVis समुदाय का हिस्सा हूं!
id: 🎉 %@ Saya sudah menjadi bagian dari komunitas AppleVis selama %@!
it: 🎉 %@ Faccio parte della community di AppleVis da %@!
ja: 🎉 %@ 私は AppleVis コミュニティに参加して%@になります!
ko: 🎉 %@ 저는 %@째 AppleVis 커뮤니티와 함께하고 있어요!
nl: 🎉 %@ Ik ben al %@ lid van de AppleVis-community!
pl: 🎉 %@ Jestem częścią społeczności AppleVis od %@!
pt: 🎉 %@ Faço parte da comunidade AppleVis há %@!
ru: 🎉 %@ Я участник сообщества AppleVis уже %@!
sv: 🎉 %@ Jag har varit en del av AppleVis-communityn i %@!
th: 🎉 %@ ฉันเป็นส่วนหนึ่งของชุมชน AppleVis มา %@ แล้ว!
tr: 🎉 %@ %@ boyunca AppleVis topluluğunun bir parçası oldum!
uk: 🎉 %@ Я учасник спільноти AppleVis уже %@!
vi: 🎉 %@ Tôi đã là thành viên cộng đồng AppleVis được %@!
zh_hans: 🎉 %@ 我已加入 AppleVis 社区%@！

source: Showing all Home activity.
ar: عرض كل نشاط الشاشة الرئيسية.
de: Alle Aktivitäten auf der Startseite werden angezeigt.
el: Εμφανίζεται όλη η δραστηριότητα της Αρχικής.
es: Mostrando toda la actividad de Inicio.
fa: نمایش همهٔ فعالیت‌های خانه.
fr: Affichage de toute l'activité d'Accueil.
he: מוצגת כל הפעילות בבית.
hi: होम की सारी गतिविधि दिखाई जा रही है।
id: Menampilkan semua aktivitas Beranda.
it: Visualizzazione di tutta l'attività di Home.
ja: ホームのすべてのアクティビティを表示しています。
ko: 홈의 모든 활동을 표시합니다.
nl: Alle activiteit op Start wordt getoond.
pl: Wyświetlanie całej aktywności na Stronie głównej.
pt: Mostrando toda a atividade do Início.
ru: Показана вся активность на «Главной».
sv: Visar all aktivitet på Hem.
th: กำลังแสดงกิจกรรมทั้งหมดในหน้าหลัก
tr: Tüm Ana Sayfa etkinliği gösteriliyor.
uk: Показано всю активність на «Головній».
vi: Đang hiển thị mọi hoạt động trên Trang chủ.
zh_hans: 正在显示所有主页动态。

source: Showing Mouse Recap.
ar: عرض Mouse Recap.
de: Mouse Recap wird angezeigt.
el: Εμφανίζεται το Mouse Recap.
es: Mostrando Mouse Recap.
fa: نمایش Mouse Recap.
fr: Affichage de Mouse Recap.
he: מוצג Mouse Recap.
hi: Mouse Recap दिखाया जा रहा है।
id: Menampilkan Mouse Recap.
it: Visualizzazione di Mouse Recap.
ja: Mouse Recap を表示しています。
ko: Mouse Recap을 표시합니다.
nl: Mouse Recap wordt getoond.
pl: Wyświetlanie Mouse Recap.
pt: Mostrando o Mouse Recap.
ru: Показан Mouse Recap.
sv: Visar Mouse Recap.
th: กำลังแสดง Mouse Recap
tr: Mouse Recap gösteriliyor.
uk: Показано Mouse Recap.
vi: Đang hiển thị Mouse Recap.
zh_hans: 正在显示 Mouse Recap。

source: AnonyMouse's App Pick of the Month
ar: تطبيق الشهر من AnonyMouse
de: AnonyMouses App-Tipp des Monats
el: Η εφαρμογή του μήνα από τον AnonyMouse
es: La app del mes de AnonyMouse
fa: برنامهٔ ماه به انتخاب AnonyMouse
fr: L'appli du mois d'AnonyMouse
he: אפליקציית החודש של AnonyMouse
hi: AnonyMouse का महीने का ऐप
id: Aplikasi Pilihan Bulan Ini dari AnonyMouse
it: L'app del mese di AnonyMouse
ja: AnonyMouse の今月のアプリ
ko: AnonyMouse의 이달의 앱
nl: AnonyMouse’ app van de maand
pl: Aplikacja miesiąca od AnonyMouse
pt: O app do mês do AnonyMouse
ru: Приложение месяца от AnonyMouse
sv: AnonyMouses månadens app
th: แอปประจำเดือนของ AnonyMouse
tr: AnonyMouse'un Ayın Uygulaması
uk: Додаток місяця від AnonyMouse
vi: Ứng dụng của tháng do AnonyMouse chọn
zh_hans: AnonyMouse 的本月应用推荐

source: New Accessible Apps
ar: تطبيقات جديدة سهلة الوصول
de: Neue barrierefreie Apps
el: Νέες προσβάσιμες εφαρμογές
es: Nuevas apps accesibles
fa: برنامه‌های دسترس‌پذیر جدید
fr: Nouvelles applis accessibles
he: אפליקציות נגישות חדשות
hi: नए सुलभ ऐप
id: Aplikasi Aksesibel Baru
it: Nuove app accessibili
ja: 新しいアクセシブルなアプリ
ko: 새로운 접근성 앱
nl: Nieuwe toegankelijke apps
pl: Nowe dostępne aplikacje
pt: Novos apps acessíveis
ru: Новые доступные приложения
sv: Nya tillgängliga appar
th: แอปใหม่ที่เข้าถึงได้
tr: Yeni Erişilebilir Uygulamalar
uk: Нові доступні додатки
vi: Ứng dụng dễ tiếp cận mới
zh_hans: 新的无障碍应用

source: New on the App Scene
ar: جديد في عالم التطبيقات
de: Neu in der App-Szene
el: Νέα στον κόσμο των εφαρμογών
es: Novedades en el mundo de las apps
fa: تازه‌های دنیای برنامه‌ها
fr: Nouveau dans le monde des applis
he: חדש בעולם האפליקציות
hi: ऐप की दुनिया में नया
id: Baru di Dunia Aplikasi
it: Novità nel mondo delle app
ja: アプリ界の新着
ko: 앱 세계의 새 소식
nl: Nieuw in de appwereld
pl: Nowości w świecie aplikacji
pt: Novidades no mundo dos apps
ru: Новинки в мире приложений
sv: Nytt på appscenen
th: มาใหม่ในวงการแอป
tr: Uygulama Dünyasında Yeni
uk: Новинки у світі додатків
vi: Mới trong thế giới ứng dụng
zh_hans: 应用新鲜事

source: Podcast Episode
ar: حلقة بودكاست
de: Podcast-Folge
el: Επεισόδιο Podcast
es: Episodio de pódcast
fa: قسمت پادکست
fr: Épisode de podcast
he: פרק פודקאסט
hi: पॉडकास्ट एपिसोड
id: Episode Podcast
it: Episodio del podcast
ja: ポッドキャストのエピソード
ko: 팟캐스트 에피소드
nl: Podcastaflevering
pl: Odcinek podcastu
pt: Episódio de podcast
ru: Эпизод подкаста
sv: Poddavsnitt
th: ตอนพอดแคสต์
tr: Podcast Bölümü
uk: Епізод подкасту
vi: Tập podcast
zh_hans: 播客单集

source: From the AppleVis Blog
ar: من مدونة AppleVis
de: Aus dem AppleVis-Blog
el: Από το ιστολόγιο του AppleVis
es: Del blog de AppleVis
fa: از وبلاگ AppleVis
fr: Sur le blog AppleVis
he: מהבלוג של AppleVis
hi: AppleVis ब्लॉग से
id: Dari Blog AppleVis
it: Dal blog di AppleVis
ja: AppleVis ブログから
ko: AppleVis 블로그에서
nl: Uit de AppleVis-blog
pl: Z bloga AppleVis
pt: Do blog do AppleVis
ru: Из блога AppleVis
sv: Från AppleVis-bloggen
th: จากบล็อก AppleVis
tr: AppleVis Blogundan
uk: З блогу AppleVis
vi: Từ blog AppleVis
zh_hans: 来自 AppleVis 博客

source: How-To Corner
ar: ركن الأدلة
de: Anleitungsecke
el: Γωνιά οδηγών
es: Rincón de guías
fa: گوشهٔ راهنماها
fr: Le coin des guides
he: פינת המדריכים
hi: गाइड कॉर्नर
id: Pojok Panduan
it: Angolo delle guide
ja: ハウツーコーナー
ko: 사용법 코너
nl: Handleidinghoek
pl: Kącik poradników
pt: Cantinho dos guias
ru: Уголок руководств
sv: Guidehörnan
th: มุมคู่มือ
tr: Kılavuz Köşesi
uk: Куточок посібників
vi: Góc hướng dẫn
zh_hans: 教程角

source: Community Voices
ar: أصوات المجتمع
de: Stimmen der Community
el: Φωνές της κοινότητας
es: Voces de la comunidad
fa: صداهای جامعه
fr: Voix de la communauté
he: קולות מהקהילה
hi: समुदाय की आवाज़ें
id: Suara Komunitas
it: Voci della community
ja: コミュニティの声
ko: 커뮤니티의 목소리
nl: Stemmen uit de community
pl: Głosy społeczności
pt: Vozes da comunidade
ru: Голоса сообщества
sv: Röster från communityn
th: เสียงจากชุมชน
tr: Topluluktan Sesler
uk: Голоси спільноти
vi: Tiếng nói cộng đồng
zh_hans: 社区之声

source: Popular Discussion
ar: نقاش شائع
de: Beliebte Diskussion
el: Δημοφιλής συζήτηση
es: Debate popular
fa: گفت‌وگوی پرطرفدار
fr: Discussion populaire
he: דיון פופולרי
hi: लोकप्रिय चर्चा
id: Diskusi Populer
it: Discussione popolare
ja: 人気のディスカッション
ko: 인기 토론
nl: Populaire discussie
pl: Popularna dyskusja
pt: Discussão popular
ru: Популярное обсуждение
sv: Populär diskussion
th: การสนทนายอดนิยม
tr: Popüler Tartışma
uk: Популярне обговорення
vi: Thảo luận nổi bật
zh_hans: 热门讨论

source: Showing the most relevant %@ from this period.
ar: عرض الأكثر صلة من هذه الفترة: %@.
de: Die relevantesten %@ aus diesem Zeitraum werden angezeigt.
el: Εμφανίζονται τα πιο σχετικά από αυτή την περίοδο: %@.
es: Mostrando los %@ más relevantes de este periodo.
fa: نمایش مرتبط‌ترین موارد این دوره: %@.
fr: Affichage des %@ les plus pertinents de cette période.
he: מוצגים הרלוונטיים ביותר מתקופה זו: %@.
hi: इस अवधि के सबसे प्रासंगिक दिखाए जा रहे हैं: %@।
id: Menampilkan %@ yang paling relevan dari periode ini.
it: Visualizzazione dei %@ più rilevanti di questo periodo.
ja: この期間の最も関連性の高いものを表示しています: %@。
ko: 이 기간의 가장 관련성 높은 항목을 표시합니다: %@.
nl: De meest relevante %@ uit deze periode worden getoond.
pl: Wyświetlanie najtrafniejszych elementów z tego okresu: %@.
pt: Mostrando os %@ mais relevantes deste período.
ru: Показаны самые актуальные материалы за этот период: %@.
sv: Visar de mest relevanta %@ från den här perioden.
th: กำลังแสดง %@ ที่เกี่ยวข้องที่สุดจากช่วงเวลานี้
tr: Bu dönemin en alakalı içerikleri gösteriliyor: %@.
uk: Показано найактуальніші матеріали за цей період: %@.
vi: Đang hiển thị %@ phù hợp nhất trong giai đoạn này.
zh_hans: 正在显示此期间最相关的%@。

source: Mouse Recap. Building your recap.
ar: Mouse Recap. جارٍ إعداد ملخصك.
de: Mouse Recap. Deine Zusammenfassung wird erstellt.
el: Mouse Recap. Δημιουργείται η σύνοψή σας.
es: Mouse Recap. Preparando tu resumen.
fa: Mouse Recap. در حال آماده‌سازی خلاصهٔ شما.
fr: Mouse Recap. Préparation de votre récapitulatif.
he: Mouse Recap. הסיכום שלך נבנה.
hi: Mouse Recap. आपका रीकैप तैयार हो रहा है।
id: Mouse Recap. Menyusun rekap Anda.
it: Mouse Recap. Preparazione del riepilogo in corso.
ja: Mouse Recap。まとめを作成しています。
ko: Mouse Recap. 요약을 만드는 중입니다.
nl: Mouse Recap. Je overzicht wordt gemaakt.
pl: Mouse Recap. Przygotowywanie podsumowania.
pt: Mouse Recap. Preparando seu resumo.
ru: Mouse Recap. Готовим вашу сводку.
sv: Mouse Recap. Din sammanfattning skapas.
th: Mouse Recap กำลังสร้างสรุปของคุณ
tr: Mouse Recap. Özetiniz hazırlanıyor.
uk: Mouse Recap. Готуємо ваш підсумок.
vi: Mouse Recap. Đang tạo bản tóm tắt của bạn.
zh_hans: Mouse Recap。正在生成你的回顾。

source: Mouse Recap. Recent activity summary.
ar: Mouse Recap. ملخص النشاط الأخير.
de: Mouse Recap. Zusammenfassung der letzten Aktivitäten.
el: Mouse Recap. Σύνοψη πρόσφατης δραστηριότητας.
es: Mouse Recap. Resumen de la actividad reciente.
fa: Mouse Recap. خلاصهٔ فعالیت‌های اخیر.
fr: Mouse Recap. Résumé de l'activité récente.
he: Mouse Recap. סיכום הפעילות האחרונה.
hi: Mouse Recap. हाल की गतिविधि का सारांश।
id: Mouse Recap. Ringkasan aktivitas terbaru.
it: Mouse Recap. Riepilogo dell'attività recente.
ja: Mouse Recap。最近のアクティビティのまとめ。
ko: Mouse Recap. 최근 활동 요약.
nl: Mouse Recap. Overzicht van recente activiteit.
pl: Mouse Recap. Podsumowanie ostatniej aktywności.
pt: Mouse Recap. Resumo da atividade recente.
ru: Mouse Recap. Сводка недавней активности.
sv: Mouse Recap. Sammanfattning av senaste aktiviteten.
th: Mouse Recap สรุปกิจกรรมล่าสุด
tr: Mouse Recap. Son etkinlik özeti.
uk: Mouse Recap. Підсумок нещодавньої активності.
vi: Mouse Recap. Tóm tắt hoạt động gần đây.
zh_hans: Mouse Recap。近期动态摘要。

source: A quick look at the newest additions to the AppleVis App Directory.
ar: نظرة سريعة على أحدث الإضافات إلى دليل تطبيقات AppleVis.
de: Ein kurzer Blick auf die neuesten Einträge im AppleVis-App-Verzeichnis.
el: Μια γρήγορη ματιά στις νεότερες προσθήκες στον Κατάλογο Εφαρμογών του AppleVis.
es: Un vistazo rápido a las últimas incorporaciones al directorio de apps de AppleVis.
fa: نگاهی سریع به تازه‌ترین موارد اضافه‌شده به فهرست برنامه‌های AppleVis.
fr: Un aperçu des ajouts les plus récents au répertoire d'applis AppleVis.
he: מבט מהיר על התוספות החדשות ביותר לספריית האפליקציות של AppleVis.
hi: AppleVis ऐप निर्देशिका में सबसे नए जुड़े ऐप पर एक नज़र।
id: Sekilas tentang tambahan terbaru di Direktori Aplikasi AppleVis.
it: Uno sguardo veloce alle ultime aggiunte alla directory delle app di AppleVis.
ja: AppleVis アプリディレクトリに最近追加されたアプリをざっと紹介します。
ko: AppleVis 앱 디렉터리에 새로 추가된 앱을 빠르게 살펴보세요.
nl: Een snelle blik op de nieuwste toevoegingen aan de AppleVis-app-directory.
pl: Szybki przegląd najnowszych pozycji w katalogu aplikacji AppleVis.
pt: Uma olhada rápida nas novidades mais recentes do diretório de apps do AppleVis.
ru: Краткий обзор новых записей в каталоге приложений AppleVis.
sv: En snabb titt på de senaste tilläggen i AppleVis appkatalog.
th: ดูรายการใหม่ล่าสุดในไดเรกทอรีแอป AppleVis อย่างรวดเร็ว
tr: AppleVis Uygulama Dizini'ne eklenen en yeni girişlere hızlı bir bakış.
uk: Короткий огляд нових записів у каталозі додатків AppleVis.
vi: Xem nhanh những mục mới nhất trong Danh mục ứng dụng AppleVis.
zh_hans: 快速浏览 AppleVis 应用目录的最新条目。

source: Recent audio walkthroughs, conversations, and practical tips.
ar: شروحات صوتية ومحادثات ونصائح عملية حديثة.
de: Aktuelle Audio-Anleitungen, Gespräche und praktische Tipps.
el: Πρόσφατοι ηχητικοί οδηγοί, συζητήσεις και πρακτικές συμβουλές.
es: Tutoriales en audio, conversaciones y consejos prácticos recientes.
fa: آموزش‌های صوتی، گفت‌وگوها و نکات کاربردی اخیر.
fr: Tutoriels audio, conversations et conseils pratiques récents.
he: הדרכות שמע, שיחות וטיפים מעשיים עדכניים.
hi: हाल के ऑडियो वॉकथ्रू, बातचीत और व्यावहारिक सुझाव।
id: Panduan audio, percakapan, dan tips praktis terbaru.
it: Guide audio, conversazioni e consigli pratici recenti.
ja: 最近のオーディオによる解説、対談、実用的なヒント。
ko: 최근 오디오 안내, 대화, 실용적인 팁.
nl: Recente audio-uitleg, gesprekken en praktische tips.
pl: Najnowsze poradniki audio, rozmowy i praktyczne wskazówki.
pt: Tutoriais em áudio, conversas e dicas práticas recentes.
ru: Свежие аудиоинструкции, беседы и практические советы.
sv: Aktuella genomgångar i ljud, samtal och praktiska tips.
th: คำแนะนำแบบเสียง บทสนทนา และเคล็ดลับที่ใช้ได้จริงล่าสุด
tr: Son sesli anlatımlar, sohbetler ve pratik ipuçları.
uk: Свіжі аудіоінструкції, розмови та практичні поради.
vi: Hướng dẫn bằng âm thanh, trò chuyện và mẹo thiết thực gần đây.
zh_hans: 最新的音频讲解、访谈和实用技巧。

source: Popular Discussions
ar: نقاشات شائعة
de: Beliebte Diskussionen
el: Δημοφιλείς συζητήσεις
es: Debates populares
fa: گفت‌وگوهای پرطرفدار
fr: Discussions populaires
he: דיונים פופולריים
hi: लोकप्रिय चर्चाएं
id: Diskusi Populer
it: Discussioni popolari
ja: 人気のディスカッション
ko: 인기 토론
nl: Populaire discussies
pl: Popularne dyskusje
pt: Discussões populares
ru: Популярные обсуждения
sv: Populära diskussioner
th: การสนทนายอดนิยม
tr: Popüler Tartışmalar
uk: Популярні обговорення
vi: Thảo luận nổi bật
zh_hans: 热门讨论

source: Community conversations that have been drawing replies.
ar: محادثات المجتمع التي تجذب الردود.
de: Community-Gespräche, die viele Antworten bekommen.
el: Συζητήσεις της κοινότητας που συγκεντρώνουν απαντήσεις.
es: Conversaciones de la comunidad que están recibiendo respuestas.
fa: گفت‌وگوهای جامعه که پاسخ‌های زیادی گرفته‌اند.
fr: Conversations de la communauté qui suscitent des réponses.
he: שיחות בקהילה שמושכות תגובות.
hi: समुदाय की बातचीत जिन पर जवाब आ रहे हैं।
id: Percakapan komunitas yang ramai dibalas.
it: Conversazioni della community che stanno ricevendo risposte.
ja: 返信が集まっているコミュニティの会話。
ko: 답글이 이어지고 있는 커뮤니티 대화.
nl: Gesprekken in de community die veel reacties krijgen.
pl: Rozmowy społeczności, które zbierają odpowiedzi.
pt: Conversas da comunidade que estão recebendo respostas.
ru: Обсуждения сообщества, собирающие ответы.
sv: Samtal i communityn som har fått många svar.
th: บทสนทนาในชุมชนที่มีคนตอบกลับมาก
tr: Yanıt almaya devam eden topluluk sohbetleri.
uk: Обговорення спільноти, що збирають відповіді.
vi: Các cuộc trò chuyện trong cộng đồng đang nhận nhiều trả lời.
zh_hans: 持续获得回复的社区话题。

source: Guides and Tutorials
ar: أدلة ودروس
de: Anleitungen und Tutorials
el: Οδηγοί και εκπαιδευτικό υλικό
es: Guías y tutoriales
fa: راهنماها و آموزش‌ها
fr: Guides et tutoriels
he: מדריכים והדרכות
hi: गाइड और ट्यूटोरियल
id: Panduan dan Tutorial
it: Guide e tutorial
ja: ガイドとチュートリアル
ko: 가이드 및 튜토리얼
nl: Handleidingen en tutorials
pl: Poradniki i samouczki
pt: Guias e tutoriais
ru: Руководства и инструкции
sv: Guider och handledningar
th: คู่มือและบทช่วยสอน
tr: Kılavuzlar ve Eğitimler
uk: Посібники та інструкції
vi: Hướng dẫn và bài hướng dẫn
zh_hans: 指南与教程

source: Hands-on help and explainers from the AppleVis community.
ar: مساعدة عملية وشروحات من مجتمع AppleVis.
de: Praktische Hilfe und Erklärungen aus der AppleVis-Community.
el: Πρακτική βοήθεια και εξηγήσεις από την κοινότητα του AppleVis.
es: Ayuda práctica y explicaciones de la comunidad de AppleVis.
fa: کمک عملی و توضیحات از جامعهٔ AppleVis.
fr: Aide concrète et explications de la communauté AppleVis.
he: עזרה מעשית והסברים מקהילת AppleVis.
hi: AppleVis समुदाय से व्यावहारिक मदद और व्याख्याएं।
id: Bantuan praktis dan penjelasan dari komunitas AppleVis.
it: Aiuto pratico e spiegazioni dalla community di AppleVis.
ja: AppleVis コミュニティによる実践的なヘルプと解説。
ko: AppleVis 커뮤니티의 실용적인 도움과 설명.
nl: Praktische hulp en uitleg van de AppleVis-community.
pl: Praktyczna pomoc i wyjaśnienia od społeczności AppleVis.
pt: Ajuda prática e explicações da comunidade AppleVis.
ru: Практическая помощь и объяснения от сообщества AppleVis.
sv: Praktisk hjälp och förklaringar från AppleVis-communityn.
th: ความช่วยเหลือเชิงปฏิบัติและคำอธิบายจากชุมชน AppleVis
tr: AppleVis topluluğundan uygulamalı yardım ve açıklamalar.
uk: Практична допомога й пояснення від спільноти AppleVis.
vi: Trợ giúp thực tế và giải thích từ cộng đồng AppleVis.
zh_hans: 来自 AppleVis 社区的实用帮助和讲解。

source: News, updates, and editorial coverage from AppleVis.
ar: أخبار وتحديثات ومحتوى تحريري من AppleVis.
de: Neuigkeiten, Updates und redaktionelle Beiträge von AppleVis.
el: Ειδήσεις, ενημερώσεις και συντακτικό περιεχόμενο από το AppleVis.
es: Noticias, novedades y contenido editorial de AppleVis.
fa: اخبار، به‌روزرسانی‌ها و مطالب تحریریهٔ AppleVis.
fr: Actualités, mises à jour et articles éditoriaux d'AppleVis.
he: חדשות, עדכונים ותוכן מערכתי מ-AppleVis.
hi: AppleVis से समाचार, अपडेट और संपादकीय सामग्री।
id: Berita, pembaruan, dan liputan editorial dari AppleVis.
it: Notizie, aggiornamenti e articoli editoriali di AppleVis.
ja: AppleVis のニュース、アップデート、編集記事。
ko: AppleVis의 뉴스, 업데이트, 편집 기사.
nl: Nieuws, updates en redactionele artikelen van AppleVis.
pl: Wiadomości, aktualizacje i materiały redakcyjne AppleVis.
pt: Notícias, atualizações e conteúdo editorial do AppleVis.
ru: Новости, обновления и редакционные материалы AppleVis.
sv: Nyheter, uppdateringar och redaktionellt innehåll från AppleVis.
th: ข่าว อัปเดต และบทความจากกองบรรณาธิการ AppleVis
tr: AppleVis'ten haberler, güncellemeler ve editöryal içerikler.
uk: Новини, оновлення й редакційні матеріали AppleVis.
vi: Tin tức, cập nhật và bài viết biên tập từ AppleVis.
zh_hans: 来自 AppleVis 的新闻、更新和编辑文章。

source: No Notifications Yet
ar: لا توجد إشعارات بعد
de: Noch keine Benachrichtigungen
el: Δεν υπάρχουν ακόμη ειδοποιήσεις
es: Aún no hay notificaciones
fa: هنوز اعلانی نیست
fr: Aucune notification pour l'instant
he: אין עדיין התראות
hi: अभी कोई सूचना नहीं
id: Belum Ada Notifikasi
it: Ancora nessuna notifica
ja: 通知はまだありません
ko: 아직 알림 없음
nl: Nog geen meldingen
pl: Jeszcze brak powiadomień
pt: Ainda não há notificações
ru: Уведомлений пока нет
sv: Inga aviseringar än
th: ยังไม่มีการแจ้งเตือน
tr: Henüz Bildirim Yok
uk: Сповіщень ще немає
vi: Chưa có thông báo
zh_hans: 尚无通知
